export default function Biography() {
  return (
    <section className="biography">
        <div>
            <h3>Моя биография</h3>
        </div>
        <div className="biography-item">
            <div className="biography-text">
                Кольцов Вадим Анатольевич, родился <b>24 июня 1968 года</b> 
                в городе<b> Хабаровске</b>. 
                <br/><br/>
                Начал писать еще с первого класса. 
                Вначале детские рассказы, стихи. В 
                третьем классе написал «Историю сотворения 
                мира и переселения людей». К сожалению, 
                все рукописные тексты были утеряны. Всегда и 
                везде был членом редакционной коллегии: вначале в 
                школе, потом в училище и на службе. Писал статьи в 
                стенгазеты, стихи, поздравления. Неоднократно печатался 
                в местных СМИ.
                <br/><br/>
                С первого класса и до окончания училища 
                занимался скульптурой, но бросил. В старших классах выяснил, 
                что сюжеты рассказов и стихи мне снятся во снах. Как мог, 
                записывал их и потом перерабатывал. Увлекался фото- и 
                видеосъемкой, а также монтажом фильмов. Много 
                путешествую и фотографирую. На службе занимался режиссурой и 
                написанием сценариев к КВН, концертов, конкурсов, фестивалей.
            </div>
            <div>
                <img src="/img/am_photo.png" alt="" />
            </div>
        </div>
    </section>
  );
}
