export const books = [
  {
    name: 'Наваждение',
    imageUrl: '/img/navajdenie_book_page-0001.jpg',
    bookUrl: 'https://www.litres.ru/book/vadim-kolcov/navazhdenie-fentezi-18514546/',
    description: 'Каждый человек когда-либо видел сны, но чаще всего не помнит их в подробностях. Они могут быть цветными или черно-белыми, полнометражными или короткими. Кому-то снятся кошмары, а кто-то видит приключения, вещие сны. В этой книге сны воплощаются в рассказы. Автор видит сны как очередной рассказ или фильм. Запоминайте свои сны, пытайтесь разобраться в них. Где граница между сном и реальностью? Кто управляет сном?'
  },
  {
    name: 'Тайна тисульского саркофага',
    imageUrl: '/img/sarcofag2_page-0003.jpg',
    bookUrl: 'https://www.litres.ru/book/vadim-kolcov/tayna-tisulskogo-sarkofaga-fantastika-65318737/',
    description: 'В этом произведении автор предлагает свою версию приоткрытия Тайны Тисульского саркофага. Речь идет про артефакт, который найден в шахте Кемеровской области Тисульского района. В каменном саркофаге покоилось тело молодой женщины. По предположениям местных жителей, в усыпальнице покоилась принцесса. И по названию местности ей дали имя — Тисульская принцесса. А она, как живая, лежала в розово-голубой жидкости. Каждый вправе излагать свою точку зрения на события давно минувших лет.'
  },
  {
    name: 'Хищная грибница',
    imageUrl: '/img/gribnitsa_book_page-0001.jpg',
    bookUrl: 'https://www.litres.ru/book/vadim-kolcov/hischnaya-gribnica-fantasticheskiy-rasskaz-68341435/',
    description: 'Фантастический рассказ «Хищная грибница» повествует об одном из открытий ученых, которое не освещалось в доступных источниках, так как попало под гриф «Совершенно секретно» усилиями спецслужб. Эта история смогла просочиться из закрытых источников, благодаря усилиям одного из неравнодушного журналиста. Он как раз смог встретиться с ученым, непосредственно участвовавшим в событиях тридцатилетней давности.'
  },
  {
    name: 'Вертигора',
    imageUrl: '/img/vertigora_book3_page-0004.jpg',
    bookUrl: 'https://www.litres.ru/book/vadim-kolcov/vertigora-rasskazy-51848012/chitat-onlayn/',
    description: 'Мальчик, давно мечтал учиться в школе и вот наступил тот самый день 1 сентября. Теперь, он, гордый, с букетом цветов в руках, идет в школу. За руку, его ведут родители. Он настолько сосредоточен на сегодняшнем дне, что не обращает внимания на соседей и друзей по двору, которые здороваются с ним. Нет, Миша вежливый и добрый мальчик. Но сами подумайте? Маленький человек, сегодня вступает в новую жизнь. Как бы Вы чувствовали себя в такой важный день? Мишка не исключение.'
  }
]